Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=536_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Laitoshuoltajan ja toimitilahuoltajan virat avoinna
sme: Sajosa váldogeavaheaddji sámediggi ohcá dál Sajosii

source: Saamelaiskulttuurikeskus Sajoksen pääkäyttäjä saamelaiskäräjät hakee Saamelaiskulttuurikeskus Sajokseen TOIMITILAHUOLTAJAA JA LAITOSHUOLTAJAA määräaikaisiin ja kokoaikaisiin virkasuhteisiin 28.12.2011 lukien.
sme: mearreáigásaš ja ollesbeaivásaš virgegaskavuođaide 28.12.2011 rájes.

source: Sajoksen pääkäyttäjä saamelaiskäräjät hakee nyt Sajokseen LAITOSHUOLTAJAA määräaikaiseen ja kokopäiväiseen virkasuhteeseen 28.12.2011 lukien.
sme: Sajosa váldogeavaheaddji sámediggi ohcá dál Sajosii LÁGÁDUSFUOLAHEADDJI mearreáigásaš ja ollesbeaivásaš virgegaskavuhtii 28.12.2011 rájes.

source: Laitoshuoltajan tehtävänä on huolehtia Sajoksen tilojen päivittäisestä siivoamisesta ja lisäksi tarpeen mukaan avustaa siellä järjestettävien kokousten ja tapahtumien käytännön järjestelyissä.
sme: Lágádusfuolaheaddji bargun lea fuolahit Sajosa lanjaid beaivválaš čorgemis ja lassin dárbbu mielde veahkehit doppe lágiduvvon čoahkkimiid ja dáhpáhusaid geavada ordnemiin.

source: Säädösperusteisena kelpoisuusvaatimuksena on työn edellyttämä koulutus.
sme: Seađáhusvuđot gelbbolašvuođagáibádussan lea barggu eaktudan skuvlejupmi.

source: Työn menestyksellistä hoitamista edesauttavat laitoshuoltajan tutkinto tai vastaava ja riittävä kokemus uudenaikaisten julkisten tilojen siivouksesta sekä hyvät vuorovaikutustaidot ja joustava työote.
sme: Barggu ceavzilis dikšuma ovddidit lágádusfuolaheaddji dutkkus dahje vástideaddji dutkkus ja doarvái olu hárjánupmi ođđaáigásaš almmolaš doaibmalanjaid čorgemis ja maiddái buorit gulahallandáiddut ja njuovžilis bargovuohki.

source: Saamen kielen taito katsotaan hakijalle eduksi.
sme: Sámegiela dáidu gehččo ohccái ovdun.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason VII. / II mukaan, peruspalkka 1 585,62 euroa / kk, minkä lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási VII / II mielde, vuođđobálká 1 585,62 euro / mb, man lassin máksojuvvo 24 % sámeguovllu lassi ja bargohárjánumi mielde mearrašuvvet bargohárjánupmelasáhusat.

source: Hakemukset opinto- ja työtodistuksineen tulee toimittaa saamelaiskäräjien sihteeristöön 16.12.2011 klo 16.00 mennessä osoitteella Angelintie 696, 99870 Inari. Lisätietoja työstä antaa hallintopäällikkö Juha Guttorm, puh. 010 839 3102.
sme: Ohcamušaid oahppo- ja bargoduođaštusaiguin galgá doaimmahit sámedikki čállingoddái 16.12.2011 dmu 16.00 rádjai čujuhusain Angelintie 696, 99870 Anár. Lassidieđuid barggus addá hálddahushoavda Juha Guttorm, tel. 010 839 3102.

source: Saamelaiskäräjiin ja saamelaiskulttuurikeskus Sajokseen voi tutustua nettiosoitteessa www.samediggi.fi
sme: Sámediggái ja sámekulturguovddáš Sajosii sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi

source: Sajoksen pääkäyttäjä saamelaiskäräjät hakee nyt Sajokseen TOIMITILAHUOLTAJAA määräaikaiseen ja kokopäiväiseen virkasuhteeseen 28.12.2011 lukien.
sme: Sajosa váldogeavaheaddji sámediggi ohcá dál Sajosii DOAIBMALATNJAFUOLAHEADDJI mearreáigásaš ja ollesbeaivásaš virgegaskavuhtii 28.12.2011 rájes.

source: Sajoksen toimitilahuoltaja huolehtii vahtimestaripalveluihin, infopisteen hoitamiseen, kokousten ja tapahtumien järjestelyihin kuuluvista tehtävistä sekä tarvittaessa siivouksesta.
sme: Sajosa doaibmalatnjafuolaheaddji fuolaha fáktameašttirbálvalusaide, infobáikki dikšumii, čoahkkimiid ja dáhpáhusaid lágideapmái gulavaš bargguin sihke dárbbu mielde čorgemis.

source: Työn menestyksellistä hoitamista edesauttavat toimitilahuoltajan tutkinto tai vastaava ja riittävä työkokemus alan tehtävistä uudenaikaisissa julkisissa tiloissa, hyvät vuorovaikutustaidot, oma-aloitteisuus ja joustavuus sekä työtehtävien kannalta riittävä saamen, englannin ja ruotsin kielen taito.
sme: Barggu ceavzilis dikšuma ovddidit doaibmalatnjafuolaheaddji dutkkus dahje vástideaddji dutkkus ja doarvái olu bargohárjánupmi suorggi bargguin ođđaáigásaš almmolaš doaibmalanjain, buorit gulahallandáiddut, iešráđálašvuohta ja njuovžilvuohta sihke bargguid dáfus doarvái buorre sáme-, eaŋgals- ja ruoŧagiela dáidu.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason VI.
sme: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási VI.

source: / II mukaan, peruspalkka 1 748,73 euroa / kk, minkä lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: / II mielde, vuođđobálká 1 748,73 euro / mb, man lassin máksojuvvo 24 % sámeguovllu lassi ja bargohárjánumi mielde mearrašuvvet bargohárjánupmelasáhusat.

source: Saamelaiskäräjiin ja saamelaiskulttuurikeskus Sajokseen voi tutustua nettiosoitteessa www.samediggi.fi Inarissa 28.11.2011
sme: Sámediggái ja sámekulturguovddáš Sajosii sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi

source: Inarin kirkonkylään sijoittuva saamelaiskulttuurikeskus Sajos valmistuu vuoden 2011 loppuun mennessä ja otetaan käyttöön vuoden 2012 alusta lukien.
sme: Sámekulturguovddáš Sajos Anára kirkosiiddas válmmaštuvvá jagi 2011 loahpa rádjai ja váldojuvvo atnui jagi 2012 álggu rájes.

source: Kolmikerroksinen, 4800 bruttoneliömetrin laajuinen Sajos tulee olemaan saamelaisten hallinnon, kulttuurin ja osaamisen keskus sekä monipuolinen ja uudenaikainen kongressi- ja tapahtumatalo.
sme: Golmmageardásaš, 4800 bruttonjealjehasmehtera viidosaš Sajos boahtá leat sámiid hálddahusa, kultuvrra ja čehppodaga guovddáš sihke máŋggabealat ja ođđaáigásaš kongreassa- ja dáhpáhusdállu.
